Repository: dbthanhbinh/ws24hnews
Catalog: admin/languages/*.po
Languages: vi

source: This site is no longer available.
vi: Trang web này là không còn nữa.

source: Author
vi: Tác giả

source: Date
vi: Ngày

source: Readmore
vi: Chi tiết

source: Settings
vi: Cài đặt

source: Display
vi: Hiển thị

source: Show cols
vi: Số cột

source: Number of posts to show
vi: Số bài hiển thị

source: Order
vi: Sắp xếp

source: Heading
vi: Header tiêu đề

source: Sub heading
vi: Header tiêu đề phụ

source: Description
vi: Mô tả ngắn

source: By:
vi: Bởi:

source: Search media
vi: Tìm media

source: General Settings
vi: Cài đặt chung

source: Home page
vi: Trang chủ

source: Home page settings
vi: Cài đặt trang chủ

source: Latest posts
vi: Bài mới nhất

source: Home Builder
vi: Builder trang chủ

source: Recent posts
vi: Bài gần đây

source: Group template
vi: Mẫu trình bày

source: Video list
vi: Danh sách video

source: Category tabs box
vi: Khung Category

source: Custom box
vi: Tùy biến

source: Appointment
vi: Đặt lịch hẹn

source: Choose Categories
vi: Chọn danh mục

source: Build group template
vi: Build mẫu trang chủ

source: Big image
vi: Banner lớn

source: Archives Settings
vi: Trang lưu trữ

source: Article Settings
vi: Cài đặt bài viết

source: Related Settings
vi: Bài liên quan

source: Related box header
vi: Tiêu đề bài liên quan

source: Slider Settings
vi: Slide trang chủ

source: Enable
vi: Hiển thị/ẩn

source: Query Settings
vi: Truy vấn

source: Query Type
vi: Kiểu truy vấn

source: Custom Slider
vi: Tùy biến

source: Save Changes
vi: Lưu thay đổi

source: Reset All Settings
vi: Đặt lại cài đặt

source: Header Code
vi: Mã đầu trang

source: Footer Code
vi: Mã cuối trang

source: News
vi: Tin tức

source: Full width
vi: Full

source: Left sidebar
vi: Sidebar trái

source: Right sidebar
vi: Sidebar phải

source: Header ver
vi: Header mẫu

source: Header ver 1
vi: Header mẫu 1

source: Header ver 2
vi: Header mẫu 2

source: Upload your Logo
vi: Tải lên Logo

source: Upload top banner
vi: Tải lên top banner

source: Top banner url
vi: Nhập Url top banner

source: Upload custom body background image
vi: Tải lên hình background của bạn

source: Layout Options
vi: Tùy giao diện

source: Show top header
vi: Hiển thị top header

source: Show header banner
vi: Hiển thị head banner

source: Show breadcrumb
vi: Hiển thị breadcrumb

source: Show Slide show
vi: Hiển thị slide show

source: Home layout
vi: Giao diện trang chủ

source: Pages Layout
vi: Giao diện Pages

source: Single Layout
vi: Giao diện Single

source: Archives Layout
vi: Giao diện Archives

source: Show footer layout
vi: Hiển thị giao diện footer

source: Footer Layout
vi: Giao diện footer
